
/* Class = "UITableViewSection"; headerTitle = "CUSTOM DNS SERVERS"; ObjectID = "0gU-l5-6Ha"; */
"0gU-l5-6Ha.headerTitle" = "自定义 DNS 服务器";

/* Class = "UITableViewSection"; headerTitle = "PRO"; ObjectID = "0rg-zQ-Vsw"; */
"0rg-zQ-Vsw.headerTitle" = "专业版";

/* Class = "UITableViewSection"; footerTitle = "To be able to apply DNS settings, Adguard establishes a local VPN in order to make the system use custom DNS. Please note that your outgoing traffic stays unaltered and is not routed to any remote server."; ObjectID = "1kz-08-bdL"; */
"1kz-08-bdL.footerTitle" = "要应用 DNS 设置，Adgaurd 会建立本地 VPN 以使系统使用自定义 DNS。请注意，您的出站流量会保持不变且不路由到任何远程服务器。";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "过滤器详细信息";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "请求";

/* Class = "UILabel"; text = "Check Filter Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "检查过滤器更新";

/* Class = "UINavigationItem"; title = "How to enable Adguard"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Adguard 开始方式";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "加载过滤器中...";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "6zk-TZ-zcI"; */
"6zk-TZ-zcI.text" = "使用简化过滤器";

/* Class = "UILabel"; text = "Adguard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "Adguard 网站";

/* Class = "UILabel"; text = "Loading filters to Safari. Please do not turn off Adguard, the process will take no more than 30 seconds..."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "正在加载过滤器到 Safari。请不要关闭 Adguard，此过程不会超过 30 秒...";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "过滤器";

/* Class = "UILabel"; text = "Name"; ObjectID = "8hU-LQ-5wN"; */
"8hU-LQ-5wN.text" = "名称";

/* Class = "UILabel"; accessibilityLabel = " "; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.accessibilityLabel" = " ";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "分享此应用";

/* Class = "UIButton"; accessibilityLabel = "Share with iMessage"; ObjectID = "9z6-O6-QzV"; */
"9z6-O6-QzV.accessibilityLabel" = "用 iMessage 共享";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "快速指南";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "在 GitHub 中查看";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.accessibilityLabel" = "服务器描述";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.placeholder" = "可选";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "致谢";

/* Class = "UIBarButtonItem"; title = "Rules Syntax"; ObjectID = "CM4-d8-GVV"; */
"CM4-d8-GVV.title" = "规则语法";

/* Class = "UILabel"; text = "Send Bug Report"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "发送错误报告";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "属性";

/* Class = "UILabel"; accessibilityLabel = "How to enable Adguard. Video."; ObjectID = "Db5-io-lRz"; */
"Db5-io-lRz.accessibilityLabel" = "如果开启 Adguard。视频。";

/* Class = "UILabel"; text = "How to enable Adguard"; ObjectID = "Db5-io-lRz"; */
"Db5-io-lRz.text" = "Adguard 开启方式";

/* Class = "UILabel"; text = "Adguard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "Adguard 论坛";

/* Class = "UILabel"; text = "compatible with \"Personal VPN\" apps"; ObjectID = "GUc-Wj-Y0U"; */
"GUc-Wj-Y0U.text" = "兼容 \"Personal VPN\" 应用";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "服务器";

/* Class = "UITableViewSection"; headerTitle = "ADVANCED"; ObjectID = "HLK-5x-bSz"; */
"HLK-5x-bSz.headerTitle" = "高级";

/* Class = "UIButton"; accessibilityLabel = "Share with Facebook"; ObjectID = "IiA-PR-JUW"; */
"IiA-PR-JUW.accessibilityLabel" = "用 Facebook 共享";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "高级设置";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, Adguard will only use WiFi for background filter updates."; ObjectID = "J25-IO-JkL"; */
"J25-IO-JkL.footerTitle" = "如开启此设置，则 Adguard 仅会使用 Wi-Fi 进行后台过滤器更新。";

/* Class = "UINavigationItem"; title = "Using Adguard from Safari"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "正在 Safari 中使用 Adguard ";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "评级与分享";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.accessibilityLabel" = "服务器名称";

/* Class = "UITextField"; placeholder = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.placeholder" = "服务器名称";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "高级设置";

/* Class = "UILabel"; text = "Description"; ObjectID = "Lfh-LN-p70"; */
"Lfh-LN-p70.text" = "描述";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "过滤器";

/* Class = "UINavigationItem"; title = "DNS Server"; ObjectID = "PEv-Ro-tyt"; */
"PEv-Ro-tyt.title" = "DNS 服务器";

/* Class = "UINavigationItem"; title = "Adguard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "Adguard";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "最后修改于";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "更多";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.accessibilityLabel" = "添加自定义服务器";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.text" = "添加自定义...";

/* Class = "UILabel"; text = "incompatible with other VPN apps"; ObjectID = "TXz-VG-5ab"; */
"TXz-VG-5ab.text" = "不兼容其它 VPN 应用";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "请求详细信息";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, Adguard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "UH5-l5-jPn"; */
"UH5-l5-jPn.footerTitle" = "如开启此设置，则 Adguard 会忽略普通的 «cosmetic» 规则。这会加速页面渲染，代替过滤品质。";

/* Class = "UILabel"; text = "DNS Settings"; ObjectID = "UeP-WD-3SS"; */
"UeP-WD-3SS.text" = "DNS 设置";

/* Class = "UIButton"; accessibilityLabel = "Share with mail"; ObjectID = "VUm-f4-Rox"; */
"VUm-f4-Rox.accessibilityLabel" = "用邮件共享";

/* Class = "UILabel"; text = "Full-Tunnel"; ObjectID = "Vhn-Fl-Rgs"; */
"Vhn-Fl-Rgs.text" = "完全隧道";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "时间";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "自定义规则";

/* Class = "UILabel"; text = "System Default"; ObjectID = "Wmd-ay-ZDm"; */
"Wmd-ay-ZDm.text" = "系统默认";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "给此应用评级";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "YRI-K8-S98"; */
"YRI-K8-S98.text" = "白名单";

/* Class = "UILabel"; accessibilityLabel = "Manage Adguard from Safari. Video."; ObjectID = "aK9-na-jWI"; */
"aK9-na-jWI.accessibilityLabel" = "从 Safari 管理 Adguard。视频。";

/* Class = "UILabel"; text = "Manage Adguard from Safari"; ObjectID = "aK9-na-jWI"; */
"aK9-na-jWI.text" = "从 Safari 管理 Adguard";

/* Class = "UINavigationItem"; title = "DNS Settings"; ObjectID = "bRv-X8-sV2"; */
"bRv-X8-sV2.title" = "DNS 设置";

/* Class = "UITableViewSection"; headerTitle = "Tunnel mode"; ObjectID = "bai-Bl-QoX"; */
"bai-Bl-QoX.headerTitle" = "隧道模式";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "取消";

/* Class = "UIButton"; accessibilityLabel = "Share with Twitter"; ObjectID = "d2O-oQ-yhe"; */
"d2O-oQ-yhe.accessibilityLabel" = "用 Twitter 共享";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "属性";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "描述";

/* Class = "UITableViewSection"; footerTitle = "Here you can change the DNS servers to be used by the system."; ObjectID = "dot-9a-P84"; */
"dot-9a-P84.footerTitle" = "您可于此处更改系统所用的 DNS 服务器。";

/* Class = "UITableViewSection"; headerTitle = "SAFARI CONTENT BLOCKING"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "过滤器";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "版本";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "白名单";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "过滤器主页";

/* Class = "UILabel"; text = "Remove Server"; ObjectID = "fkY-pd-BQi"; */
"fkY-pd-BQi.text" = "移除服务器";

/* Class = "UINavigationItem"; title = "DNS Requests Log"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "DNS 请求";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "版本";

/* Class = "UILabel"; text = "View DNS Requests Log"; ObjectID = "icS-tR-srI"; */
"icS-tR-srI.text" = "查看过滤日志";

/* Class = "UIBarButtonItem"; title = "Clear All"; ObjectID = "j5B-WF-5L7"; */
"j5B-WF-5L7.title" = "清除全部";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "关于";

/* Class = "UILabel"; text = "Split-Tunnel"; ObjectID = "lYE-ow-dIW"; */
"lYE-ow-dIW.text" = "分离隧道";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "过滤器";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "类型";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "响应";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "状态";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "nac-dy-f0o"; */
"nac-dy-f0o.text" = "快速指南";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "关于";

/* Class = "UITableViewSection"; headerTitle = "GENERAL"; ObjectID = "pEe-TF-Jvg"; */
"pEe-TF-Jvg.headerTitle" = "常规";

/* Class = "UILabel"; text = "Status"; ObjectID = "rft-NS-ejI"; */
"rft-NS-ejI.text" = "状态";

/* Class = "UILabel"; accessibilityLabel = "Last checked for update at"; ObjectID = "rpL-Mz-xwI"; */
"rpL-Mz-xwI.accessibilityLabel" = "最后检查更新于";

/* Class = "UILabel"; text = "Last Checked"; ObjectID = "rpL-Mz-xwI"; */
"rpL-Mz-xwI.text" = "最后检查于";

/* Class = "UILabel"; text = "Blacklist"; ObjectID = "sGp-bq-UV6"; */
"sGp-bq-UV6.text" = "白名单";

/* Class = "UILabel"; text = "Status"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "Adguard DNS";

/* Class = "UITableViewSection"; footerTitle = "Enter the IP addresses of the DNS servers here (in IPv4 or IPv6 format), separated by commas or line breaks. If necessary, add a port number to the DNS address, e.g: 208.67.222.222:5353 for IPv4 or [2620:0:ccc::2]:5353 for IPv6."; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.footerTitle" = "输入 DNS 服务器的 IP 地址于此。用逗号或换行符分隔。";

/* Class = "UITableViewSection"; headerTitle = "IP Addresses"; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.headerTitle" = "IP 地址";

/* Class = "UILabel"; text = "Enable DNS Requests Log"; ObjectID = "tWU-pP-c1b"; */
"tWU-pP-c1b.text" = "开启过滤日志";

/* Class = "UILabel"; text = "Auto Update over Wi-Fi only"; ObjectID = "x5D-K1-eUX"; */
"x5D-K1-eUX.text" = "仅通过 Wi-Fi 自动跟新";
